export const footerArray = [
    {
        "title": "Каталог",
        "titleList": [
            "Акции",
            "Мебель",
            "Список комнат",
            "Товары для дома",
            "Фурнитура и комплектующие",
            "Плитка, керамогранит и мозаика",
        ],
    },
    {
        "title": "Покупателю",
        "titleList": [
            "Мебель на заказ",
            "Дизайн-проекты",
            "Наши салоны",
            "Оплата и доставка",
            "О нас",
            "Для бизнеса",
        ],
    },
]