export const homeBestDealArray = [
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Кресло ARONIA, розовый, ALP00009126",
        "price": "300000.",
        "discount": "78 250 000 руб.",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
    {
        "img": "",
        "title": "Декоративный куст, с шикарными листьями, горшком",
        "price": "2000",
        "size": "120 × 212 × 46",
        "sale": "Распродажа",
        "gallery": [
            {
                "photo1": "",
                "photo2": "",
                "photo3": "",
                "photo4": "+5",
            },
        ],
    },
]