const city = [
    {
        "letter": "A",
        "cityName" : [
            "Азов",
            "Анапа",
            "Архангельск",
            "Астрахань"
        ]
    },
    {
        "letter": "Б",
        "cityName" : [
            "Барнаул",
            "Батайск",
            "Белгород",
            "Брянск"
        ]
    },
    {
        "letter": "В",
        "cityName" : [
            "Великий Новгород",
            "Владивосток",
            "Владикавказ",
            "Владимир"
        ]
    },
    {
        "letter": "Г",
        "cityName" : [
            "Геленджик",
            "Горно-Алтайск",
            "Грозный"
        ]
    },
    {
        "letter": "Д",
        "cityName" : [
            "Домодедово",
            "Донской",
            "Дубна"
        ]
    },
    {
        "letter": "Е",
        "cityName" : [
            "Ейск",
            "Екатеринбург",
            "Елец",
            "Ессентуки"
        ]
    },
    {
        "letter": "Ж",
        "cityName" : [
            "Железногорск",
            "Жигулевск",
            "Жуковский"
        ]
    },
    {
        "letter": "З",
        "cityName" : [
            "Заречный",
            "Зеленогорск",
            "Зеленодольск",
            "Златоуст"
        ]
    },
    {
        "letter": "И",
        "cityName" : [
            "Иваново",
            "Ижевск",
            "Иркутск",
            "Йошкар-Ола"
        ]
    },
    {
        "letter": "К",
        "cityName" : [
            "Казань",
            "Калининград",
            "Каспийск"
        ]
    },
    {
        "letter": "Л",
        "cityName" : [
            "Липецк",
            "Лысьва",
            "Люберцы"
        ]
    },
    {
        "letter": "М",
        "cityName" : [
            "Магадан",
            "Магнитогорск",
            "Москва",
            "Мурманск"
        ]
    },
    {
        "letter": "Н",
        "cityName" : [
            "Нальчик",
            "Нижнекамск",
            "Нижний Новгород",
            "Новокузнецк"
        ]
    },
    {
        "letter": "О",
        "cityName" : [
            "Озерск",
            "Омск",
            "Орел",
            "Оренбург"
        ]
    },
    {
        "letter": "П",
        "cityName" : [
            "Пенза",
            "Пермь",
            "Петрозаводск",
            "Подольск"
        ]
    },
    {
        "letter": "Р",
        "cityName" : [
            "Ржев",
            "Рославль",
            "Россошь",
            "Ростов-на-Дону"
        ]
    },
    {
        "letter": "С",
        "cityName" : [
            "Санкт-Петербург",
            "Севастополь",
            "Сочи",
            "Ставрополь"
        ]
    },
    {
        "letter": "Т",
        "cityName" : [
            "Таганрог",
            "Тамбов",
            "Томск",
            "Туапсе"
        ]
    },
    {
        "letter": "У",
        "cityName" : [
            "Ульяновск",
            "Уссурийск",
            "Уфа",
            "Ухта"
        ]
    },
    {
        "letter": "Ф",
        "cityName" : [
            "Феодосия",
            "Фрязино"
        ]
    },
    {
        "letter": "Х",
        "cityName" : [
            "Хабаровск",
            "Ханты-Мансийск"
        ]
    },
    {
        "letter": "Ч",
        "cityName" : [
            "Челябинск",
            "Черногорск",
            "Чита"
        ]
    },
    {
        "letter": "Ш",
        "cityName" : [
            "Шахты"
        ]
    },
    {
        "letter": "Щ",
        "cityName" : [
            "Щекино",
            "Щелково"
        ]
    },
    {
        "letter": "Э",
        "cityName" : [
            "Электросталь"
        ]
    },
    {
        "letter": "Ю",
        "cityName" : [
            "Южно-Сахалинск",
            "Юрга"
        ]
    },
    {
        "letter": "Я",
        "cityName" : [
            "Якутск",
            "Ялта",
            "Ярославль"
        ]
    }
]

export default city;